tap "argoproj/tap"
tap "corrupt952/tmuxist"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "instrumenta/instrumenta"
brew "binwalk"
brew "circleci"
brew "curl"
brew "direnv"
brew "fzf"
brew "gettext"
brew "git"
brew "go"
brew "helm"
brew "htop"
brew "jq"
brew "kubectx"
brew "kubeseal"
brew "kustomize"
brew "libtool"
brew "neovim"
brew "nmap"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tree"
brew "wget"
brew "wrk"
brew "yarn"
brew "zsh"
brew "argoproj/tap/argocd"
brew "instrumenta/instrumenta/conftest"
