tap "argoproj/tap"
tap "corrupt952/tmuxist"
tap "homebrew/bundle"
tap "homebrew/core"
tap "kayac/tap"
brew "argocd"
brew "automake"
brew "circleci"
brew "ctags"
brew "curl"
brew "direnv"
brew "fzf"
brew "git"
brew "hadolint"
brew "helm"
brew "htop"
brew "jq"
brew "kind"
brew "kubernetes-cli"
brew "kubectx"
brew "kubeseal"
brew "kustomize"
brew "lua"
brew "n"
brew "nmap"
brew "python@3.9"
brew "ruby"
brew "tfenv"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tree"
brew "vim"
brew "wget"
brew "wrk"
brew "corrupt952/tmuxist/tmuxist"
brew "kayac/tap/ecspresso"
