tap "argoproj/tap"
tap "corrupt952/tmuxist"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "tcnksm/ghr"
tap "wagoodman/dive"
tap "wata727/tflint"
tap "weaveworks/tap"
brew "python"
brew "ansible"
brew "automake"
brew "aws-iam-authenticator"
brew "bat"
brew "binwalk"
brew "gettext"
brew "circleci"
brew "cmake"
brew "ctags"
brew "curl"
brew "go"
brew "dep"
brew "direnv"
brew "exiftool"
brew "fcrackzip"
brew "libidn2"
brew "fzf"
brew "git"
brew "gnu-sed"
brew "gnupg"
brew "gource"
brew "gox"
brew "graphviz"
brew "hadolint"
brew "helm"
brew "htop"
brew "jq"
brew "kubectx"
brew "libtool"
brew "llvm"
brew "minikube", link: false
brew "nmap"
brew "packer"
brew "pkg-config"
brew "pyenv"
brew "pyenv-virtualenv"
brew "python@2"
brew "reattach-to-user-namespace"
brew "rename"
brew "repl"
brew "rsync"
brew "ruby"
brew "rust"
brew "serverless"
brew "telnet"
brew "tflint"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tree"
brew "unrar"
brew "wget"
brew "wrk"
brew "zsh"
brew "argoproj/tap/argocd"
brew "corrupt952/tmuxist/tmuxist"
brew "tcnksm/ghr/ghr"
brew "weaveworks/tap/eksctl"
cask "google-cloud-sdk"
cask "minikube"
