tap "corrupt952/tmuxist"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "leico/avr"
tap "tcnksm/ghr"
tap "wagoodman/dive"
tap "wata727/tflint"
brew "python"
brew "ansible"
brew "automake"
brew "avrdude"
brew "awscli"
brew "bat"
brew "binwalk"
brew "circleci"
brew "cmake"
brew "ctags"
brew "curl"
brew "go"
brew "dfu-programmer"
brew "direnv"
brew "exiftool"
brew "fcrackzip"
brew "fswatch"
brew "fzf"
brew "gettext"
brew "git"
brew "gnu-sed"
brew "libidn2"
brew "gnupg"
brew "gource"
brew "hadolint"
brew "heroku"
brew "htop"
brew "jq"
brew "kubernetes-helm"
brew "libtool"
brew "llvm"
brew "nmap"
brew "oath-toolkit"
brew "openssh"
brew "packer"
brew "peco"
brew "pkg-config"
brew "pyenv"
brew "python@2"
brew "reattach-to-user-namespace"
brew "rename"
brew "repl"
brew "rsync"
brew "ruby"
brew "telnet"
brew "terraform"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tree"
brew "unison"
brew "unox"
brew "unrar"
brew "wget"
brew "wrk"
brew "zsh"
brew "corrupt952/tmuxist/tmuxist"
brew "leico/avr/avr-gcc@8_1"
brew "tcnksm/ghr/ghr"
brew "wata727/tflint/tflint"
cask "google-cloud-sdk"
cask "minikube"
