tap "corrupt952/tmuxist"
tap "eugenmayer/dockersync"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "neovim/neovim"
tap "osx-cross/avr"
tap "tcnksm/ghr"
tap "wata727/tflint"
brew "automake"
brew "avrdude"
brew "python"
brew "awscli"
brew "bat"
brew "ctags"
brew "curl"
brew "go"
brew "direnv"
brew "fswatch"
brew "git"
brew "libidn2"
brew "gnupg"
brew "hadolint"
brew "heroku"
brew "htop"
brew "jq"
brew "libtool"
brew "llvm"
brew "neovim"
brew "nikto"
brew "oath-toolkit"
brew "packer"
brew "peco"
brew "pyenv"
brew "reattach-to-user-namespace"
brew "rsync"
brew "terraform"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tree"
brew "unison"
brew "unrar"
brew "wget"
brew "wrk"
brew "zsh"
brew "corrupt952/tmuxist/tmuxist"
brew "eugenmayer/dockersync/unox"
brew "osx-cross/avr/avr-gcc"
brew "tcnksm/ghr/ghr"
brew "wata727/tflint/tflint"
cask "chromedriver"
cask "ngrok"
