tap "argoproj/tap"
tap "corrupt952/tmuxist"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "tcnksm/ghr"
tap "wagoodman/dive"
tap "wata727/tflint"
tap "weaveworks/tap"
brew "argocd"
brew "automake"
brew "cmake"
brew "ctags"
brew "curl"
brew "direnv"
brew "fzf"
brew "gnu-sed"
brew "htop"
brew "jq"
brew "kind"
brew "kubectx"
brew "kubeseal"
brew "kustomize"
brew "libtool"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tree"
brew "corrupt952/tmuxist/tmuxist"
